Angular.ng-template
EditorConfig.EditorConfig
James-Yu.latex-workshop
Mikael.Angular-BeastCode
PeterJausovec.vscode-docker
ban.spellright
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
dkundel.vscode-new-file
donjayamanne.githistory
eg2.tslint
eg2.vscode-npm-script
emmanuelbeziat.vscode-great-icons
esbenp.prettier-vscode
gerane.Theme-Dawn
golf1052.theme-base16-ocean
lukehoban.Go
misogi.ruby-rubocop
mjmcloug.vscode-elixir
mrmlnc.vscode-pugbeautify
rbbit.typescript-hero
rebornix.Ruby
shinnn.stylelint
thenikso.github-plus-theme
