Compulim.vscode-clock
EditorConfig.EditorConfig
PeterJausovec.vscode-docker
christian-kohler.path-intellisense
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
dkundel.vscode-new-file
donjayamanne.githistory
dsznajder.es7-react-js-snippets
eg2.vscode-npm-script
emmanuelbeziat.vscode-great-icons
esbenp.prettier-vscode
felixfbecker.php-intellisense
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
jock.svg
joshpeng.sublime-babel-vscode
kokororin.vscode-phpfmt
kumar-harsh.graphql-for-vscode
misogi.ruby-rubocop
mjmcloug.vscode-elixir
mrmlnc.vscode-pugbeautify
ms-vscode.Go
rebornix.Ruby
sammkj.vscode-elixir-formatter
shinnn.stylelint
sianglim.slim
thenikso.github-plus-theme
walter-ribeiro.full-react-snippets
