EditorConfig.EditorConfig
PeterJausovec.vscode-docker
christian-kohler.path-intellisense
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
dkundel.vscode-new-file
donjayamanne.githistory
dzannotti.vscode-babel-coloring
eg2.vscode-npm-script
emmanuelbeziat.vscode-great-icons
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
jock.svg
kumar-harsh.graphql-for-vscode
lukehoban.Go
mjmcloug.vscode-elixir
mrmlnc.vscode-pugbeautify
rebornix.Ruby
shinnn.stylelint
sianglim.slim
thenikso.github-plus-theme
